
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>III · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="04.html" />
    
    
    <link rel="prev" href="02.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        <li class="header">Introduction</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../titre.html">
            
                <a href="../titre.html">
            
                    
                    Titre
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../intro/01.html">
            
                <a href="../intro/01.html">
            
                    
                    J’entreprends...
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../intro/02.html">
            
                <a href="../intro/02.html">
            
                    
                    La vie intérieure !
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../intro/03.html">
            
                <a href="../intro/03.html">
            
                    
                    J’aborde cet essai...
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Chapitre premier : l’avenir du bonheur</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../chap01/01.html">
            
                <a href="../chap01/01.html">
            
                    
                    I
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="../chap01/02.html">
            
                <a href="../chap01/02.html">
            
                    
                    II
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="../chap01/03.html">
            
                <a href="../chap01/03.html">
            
                    
                    III
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="../chap01/04.html">
            
                <a href="../chap01/04.html">
            
                    
                    IV
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="../chap01/05.html">
            
                <a href="../chap01/05.html">
            
                    
                    V
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="../chap01/06.html">
            
                <a href="../chap01/06.html">
            
                    
                    VI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="../chap01/07.html">
            
                <a href="../chap01/07.html">
            
                    
                    VII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="../chap01/08.html">
            
                <a href="../chap01/08.html">
            
                    
                    VIII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="../chap01/09.html">
            
                <a href="../chap01/09.html">
            
                    
                    IX
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="../chap01/10.html">
            
                <a href="../chap01/10.html">
            
                    
                    X
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="../chap01/11.html">
            
                <a href="../chap01/11.html">
            
                    
                    XI
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Chapitre II : richesse et pauvreté</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../chap02/01.html">
            
                <a href="../chap02/01.html">
            
                    
                    I
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../chap02/02.html">
            
                <a href="../chap02/02.html">
            
                    
                    II
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="../chap02/03.html">
            
                <a href="../chap02/03.html">
            
                    
                    III
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="../chap02/04.html">
            
                <a href="../chap02/04.html">
            
                    
                    IV
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.5" data-path="../chap02/05.html">
            
                <a href="../chap02/05.html">
            
                    
                    V
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.6" data-path="../chap02/06.html">
            
                <a href="../chap02/06.html">
            
                    
                    VI
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Chapitre III : la possession d'autrui</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../chap01/01.html">
            
                <a href="../chap01/01.html">
            
                    
                    I
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="02.html">
            
                <a href="02.html">
            
                    
                    II
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="4.3" data-path="03.html">
            
                <a href="03.html">
            
                    
                    III
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.4" data-path="04.html">
            
                <a href="04.html">
            
                    
                    IV
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.5" data-path="05.html">
            
                <a href="05.html">
            
                    
                    V
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.6" data-path="06.html">
            
                <a href="06.html">
            
                    
                    VI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.7" data-path="07.html">
            
                <a href="07.html">
            
                    
                    VII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.8" data-path="08.html">
            
                <a href="08.html">
            
                    
                    VIII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.9" data-path="09.html">
            
                <a href="09.html">
            
                    
                    IX
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.10" data-path="10.html">
            
                <a href="10.html">
            
                    
                    X
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.11" data-path="11.html">
            
                <a href="11.html">
            
                    
                    XI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.12" data-path="12.html">
            
                <a href="12.html">
            
                    
                    XII
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >III</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="iii">III</h3>
<p>La possession d&#x2019;autrui est une passion, c&#x2019;est-&#xE0;-dire tout d&#x2019;abord une &#xE9;preuve, une souffrance. Cette joie supr&#xEA;me s&#x2019;enfante dans la douleur, comme toutes les joies auxquelles nous attachons du prix.</p>
<p>Il faut subir les hommes pour les conna&#xEE;tre, et l&#x2019;&#xEA;tre prochain, pour qui ou par qui nous n&#x2019;avons encore ressenti aucun tourment, nous r&#xE9;serve des surprises ou nous &#xE9;chappe ; c&#x2019;est presque une vieille v&#xE9;rit&#xE9;.</p>
<p>Comme les autres, cette richesse-l&#xE0; ne s&#x2019;acquiert point sans peine, sans amertume ; mais elle ne conna&#xEE;t pas de d&#xE9;clin, elle ne cesse de s&#x2019;accro&#xEE;tre par le simple jeu de notre existence et semble &#xE0; l&#x2019;abri des coups du sort. Elle ne saurait, comme l&#x2019;argent, ni perdre de sa valeur, ni servir &#xE0; des fins ignobles. Elle retourne plut&#xF4;t au n&#xE9;ant.</p>
<p>Elle n&#x2019;est point rigoureusement personnelle. Elle se partage ce se l&#xE8;gue. Lorsqu&#x2019;elle se d&#xE9;robe &#xE0; la destruction et &#xE0; la mort, elle peut devenir le plus pr&#xE9;cieux des h&#xE9;ritages ; elle a, sur l&#x2019;argent, cette sup&#xE9;riorit&#xE9; que sa transmission n&#x2019;est en quelque sorte valid&#xE9;e que par une reconqu&#xEA;te. Il faut qu&#x2019;elle tombe en de dignes mains qui sauront travailler &#xE0; la pr&#xE9;server, &#xE0; la cultiver, &#xE0; la reconstruire. Par certains points, elle ressemble &#xE0; ce qu&#x2019;on appelle l&#x2019;exp&#xE9;rience.</p>
<p>Souffrir d&#x2019;abord ! C&#x2019;est s&#xFB;rement une des grandeurs de notre race, et nous n&#x2019;aimons vraiment nos biens que pour ce qu&#x2019;ils nous ont co&#xFB;t&#xE9; de larmes, de sueur ou de sang.</p>
<p>Il est r&#xE9;pugnant pour l&#x2019;esprit d&#x2019;admettre que quelque chose puisse &#xEA;tre un bienfait de la guerre. La d&#xE9;sesp&#xE9;rante folie du monde occidental a engendr&#xE9; et garde en r&#xE9;serve des maux si consid&#xE9;rables qu&#x2019;on ne saurait fouiller tant de ruines, tant d&#x2019;ossuaires avec l&#x2019;espoir d&#x2019;y piquer du crochet, comme les chiffonniers, quelque d&#xE9;bris utile, quelque bon morceau. Non ! point d&#x2019;excuse &#xE0; cette b&#xEA;tise f&#xE9;roce et d&#xE9;mesur&#xE9;e. Les hommes ont pourtant si grandement souffert les uns par les autres qu&#x2019;il ont appris &#xE0; se conpa&#xEE;tre, c&#x2019;est-&#xE0;-dire &#xE0; se poss&#xE9;der mutuellement. Laissez-moi, malgr&#xE9; mes propres d&#xE9;n&#xE9;gations, sauver cette &#xE9;pave du d&#xE9;sastre. Voil&#xE0; un bien assez ch&#xE8;rement pay&#xE9; pour qu&#x2019;on n&#x2019;y renonce point volontiers. Je ne parle pas seulement ici de ceux qui ont lutt&#xE9; les uns contre les autres, mais encore de ceux quise sont battus c&#xF4;te &#xE0; c&#xF4;te, qui ont saign&#xE9; pour la m&#xEA;me cause et sous les m&#xEA;mes banni&#xE8;res.</p>
<p>Des compagnons nous ont &#xE9;t&#xE9; donn&#xE9;s, impos&#xE9;s, dont la fr&#xE9;quentation, m&#xEA;me fortuite et transitoire, nous e&#xFB;t nagu&#xE8;re paru intol&#xE9;rable. Vivant en hommes libres, nous avions la pr&#xE9;tention de r&#xE9;duire autant que possible l&#x2019;in&#xE9;vitable, de tracer notre ehemin et d&#x2019;en &#xE9;carter ceux qui poss&#xE9;daient, sur l&#x2019;univers, des opinions ou des vis&#xE9;es susceptibles d&#x2019;offenser les n&#xF4;tres. Ainsi usions-nous de cette libert&#xE9; principalement pour m&#xE9;nager nos sens irritables, endormir notre &#xE2;me dans une s&#xE9;curit&#xE9; pr&#xE9;caire et r&#xE9;duire l&#x2019;aire de notre activit&#xE9; int&#xE9;rieure.</p>
<p>Et puis, voici la guerre, et qu&#x2019;il faut non seulement souffrir de l&#x2019;e&#xF1;nnemi, souffrir d&#x2019;atteintes impr&#xE9;vues en des r&#xE9;gions de nous-m&#xEA;me que nous estimions invuln&#xE9;rables, mais encore souffrir de celui qui partage notre &#xE9;cuelle, de celui qui nous commande et, surtout, de celui &#xE0; qui nous commandons.</p>
<p>En peut-il &#xEA;tre autrement ? Non ! non ! Si cette souffrance-l&#xE0; nous &#xE9;tait &#xE9;pargn&#xE9;e, nous ne serions pas des hommes, nous ne ferions pas la guerre, nous ne serions pas ces animaux divins qu&#x2019;il est si beau et si honteux d&#x2019;&#xEA;tre, que nous ne pouvons pas ne pas &#xEA;tre.</p>
<p>Souffrons donc de toutes ces choses, mais avec cette joie g&#xE9;missante qui &#xE9;treint la femme &#xE0; l&#x2019;heure o&#xF9; elle lance dans le monde un &#xEA;tre neuf.</p>
<p>On l&#x2019;a dit, toute souffrance est st&#xE9;rile, d&#xE9;sesp&#xE9;r&#xE9;e et sans rachat qui ne sert qu&#x2019;&#xE0; nourrir la haine. Qu&#x2019;elle est merveilleuse quand elle engendre la connaissance, c&#x2019;est-&#xE0;-dire la possession, c&#x2019;est-&#xE0;-dire l&#x2019;amour !</p>
<p>J&#x2019;ai remarqu&#xE9; que, pour beaucoup d&#x2019;hommes, en dehors du corps &#xE0; corps, de la lutte face &#xE0; face, l&#x2019;ennemi perdait tout caract&#xE8;re individuel ou sp&#xE9;cifique et se confondait presque avec les grandes forces adverses de la nature : la foudre, le feu, le raz de mar&#xE9;e. La balle venue de loin, l&#x2019;obus lanc&#xE9; de par del&#xE0; l&#x2019;horizon, toutes ces puissances mortelles &#xE9;taient simplement comme une forme de l&#x2019;aveugle destin&#xE9;e. En d&#xE9;pit des quotidiennes le&#xE7;ons de haine et des vocif&#xE9;rations, ceux-l&#xE0; mouraient courageusement, avec un d&#xE9;sespoir r&#xE9;sign&#xE9;, sans haine.</p>
<p>Mais pour d&#x2019;autres &#xE2;mes moins nobles, la facult&#xE9; de querelle et d&#x2019;aversion, ainsi d&#xE9;tourn&#xE9;e de l&#x2019;ennemi, cherchait des objets dans l&#x2019;entourage imm&#xE9;diat, et les trouvait, h&#xE9;las, les cr&#xE9;ait.</p>
<p>Mes compagnons,mes compagnons, si l&#x2019;incertitude de votre esprit, si votre angoisse, si la r&#xE9;bellion de votre chair &#xE9;prouv&#xE9;e vous poussent &#xE0; chercher des responsables, ne regardez pas avec fureur trop pr&#xE8;s de vous, n&#x2019;accusez pas, dans votre &#xE9;garement, Houtelette parce qu&#x2019;il est bavard, Exmelin parce
qu&#x2019;il est &#xE9;go&#xEF;ste ou Bl&#xE8;che parce que c&#x2019;est un chef rude et hargneux. Ne mettez pas votre mis&#xE8;re sur le compte de M&#xE9;ry qui ob&#xE9;it sans diligence et veuillez admettre que Maurin n&#x2019;est pas la cause de tout parce que ses opinions ne sont pas semblables aux v&#xF4;tres. Du moins, s&#x2019;il vous faut resserrer le cercle d&#x2019;animosit&#xE9;, faites-le si r&#xE9;duit autour de vous qu&#x2019;il ne contienne plus que vous-m&#xEA;me et recherchez d&#x2019;abord en vous-m&#xEA;me les causes de votre malheur.</p>
<p>Plut&#xF4;t encore, appliquez-vous &#xE0; regarder votre souffrance en face, &#xE0; l&#x2019;&#xE9;prouver avec clairvoyance et pr&#xE9;cision. Vous savez qu&#x2019;une boisson &#xE9;coeurante cesse presque de l&#x2019;&#xEA;tre d&#xE8;s qu&#x2019;on la boit sans h&#xE2;te, avec le souci d&#x2019;en appr&#xE9;cier justement l&#x2019;amertume. Pareillement, mesurez, &#xE9;tudiez votre souffrance. Au lieu de l&#x2019;abhorrer, faites en sorte de la conna&#xEE;tre  ; elle deviendra int&#xE9;ressante, curieuse, je n&#x2019;ose pas dire aimable.</p>
<p>Si M&#xE9;ry sert mal vos desseins, consid&#xE9;rez avec m&#xE9;thode les moyens de le faire devenir, malgr&#xE9; lui, un excellent serviteur. Si Bl&#xE8;che exerce son autorit&#xE9; de fa&#xE7;on &#xE0; vous blesser sans cesse, int&#xE9;ressez-vous &#xE0; sa brutalit&#xE9;, tentez d&#x2019;en analyser les mobiles, les manifestations, les voies ordinaires, vous serez ensuite mieux plac&#xE9; non tant pour vous y soustraire que pour en esquiver parfois la pointe et le tranchant. Vous l&#x2019;inqui&#xE9;terez, ce faisant, et lui donnerez &#xE0; r&#xE9;fl&#xE9;chir. Il n&#x2019;est pas n&#xE9;cessaire qu&#x2019;il vous craigne, il suffit qu&#x2019;il reconnaisse en vous une force libre avec laquelle il faut compter, qu&#x2019;il est bon de se rendre propice. Cependant, comme disent les simples dans leur rude argot, &#xAB; vous le poss&#xE9;derez &#xBB;. Chaque fois que vous l&#x2019;aurez oblig&#xE9; &#xE0; &#xEA;tre, avec vous, moins rogue, plus juste, vous pourrez dire que &#xAB; vous l&#x2019;aurez eu &#xBB;, puisque ainsi parlent excellemment les soldats.</p>
<p>Cette possession co&#xFB;te quelque besogne. Or, vous consentez &#xE0; travailler huit heures pour gagner dix francs qui ne vous demeurent pas une journ&#xE9;e entre les mains, vous pourrez bien donner quelques minutes de votre effort et de votre &#xE2;me pour acqu&#xE9;rir un bien dont nul ne vous pourra jamais frustrer.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="02.html" class="navigation navigation-prev " aria-label="Previous page: II">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="04.html" class="navigation navigation-next " aria-label="Next page: IV">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"III","level":"4.3","depth":1,"next":{"title":"IV","level":"4.4","depth":1,"path":"chap03/04.md","ref":"chap03/04.md","articles":[]},"previous":{"title":"II","level":"4.2","depth":1,"path":"chap03/02.md","ref":"chap03/02.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"fontsettings":{"theme":"sepia","family":"serif","size":3},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chap03/03.md","mtime":"2020-05-13T14:34:49.706Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-13T15:11:11.226Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

