
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>V · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="06.html" />
    
    
    <link rel="prev" href="04.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        <li class="header">Introduction</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../titre.html">
            
                <a href="../titre.html">
            
                    
                    Titre
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../intro/01.html">
            
                <a href="../intro/01.html">
            
                    
                    J’entreprends...
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../intro/02.html">
            
                <a href="../intro/02.html">
            
                    
                    La vie intérieure !
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../intro/03.html">
            
                <a href="../intro/03.html">
            
                    
                    J’aborde cet essai...
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Chapitre premier : l’avenir du bonheur</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../chap01/01.html">
            
                <a href="../chap01/01.html">
            
                    
                    I
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="../chap01/02.html">
            
                <a href="../chap01/02.html">
            
                    
                    II
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="../chap01/03.html">
            
                <a href="../chap01/03.html">
            
                    
                    III
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="../chap01/04.html">
            
                <a href="../chap01/04.html">
            
                    
                    IV
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="../chap01/05.html">
            
                <a href="../chap01/05.html">
            
                    
                    V
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="../chap01/06.html">
            
                <a href="../chap01/06.html">
            
                    
                    VI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="../chap01/07.html">
            
                <a href="../chap01/07.html">
            
                    
                    VII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="../chap01/08.html">
            
                <a href="../chap01/08.html">
            
                    
                    VIII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="../chap01/09.html">
            
                <a href="../chap01/09.html">
            
                    
                    IX
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="../chap01/10.html">
            
                <a href="../chap01/10.html">
            
                    
                    X
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="../chap01/11.html">
            
                <a href="../chap01/11.html">
            
                    
                    XI
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Chapitre II : richesse et pauvreté</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../chap02/01.html">
            
                <a href="../chap02/01.html">
            
                    
                    I
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../chap02/02.html">
            
                <a href="../chap02/02.html">
            
                    
                    II
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="../chap02/03.html">
            
                <a href="../chap02/03.html">
            
                    
                    III
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="../chap02/04.html">
            
                <a href="../chap02/04.html">
            
                    
                    IV
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.5" data-path="../chap02/05.html">
            
                <a href="../chap02/05.html">
            
                    
                    V
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.6" data-path="../chap02/06.html">
            
                <a href="../chap02/06.html">
            
                    
                    VI
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Chapitre III : la possession d'autrui</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../chap01/01.html">
            
                <a href="../chap01/01.html">
            
                    
                    I
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="02.html">
            
                <a href="02.html">
            
                    
                    II
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.3" data-path="03.html">
            
                <a href="03.html">
            
                    
                    III
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.4" data-path="04.html">
            
                <a href="04.html">
            
                    
                    IV
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="4.5" data-path="05.html">
            
                <a href="05.html">
            
                    
                    V
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.6" data-path="06.html">
            
                <a href="06.html">
            
                    
                    VI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.7" data-path="07.html">
            
                <a href="07.html">
            
                    
                    VII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.8" data-path="08.html">
            
                <a href="08.html">
            
                    
                    VIII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.9" data-path="09.html">
            
                <a href="09.html">
            
                    
                    IX
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.10" data-path="10.html">
            
                <a href="10.html">
            
                    
                    X
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.11" data-path="11.html">
            
                <a href="11.html">
            
                    
                    XI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.12" data-path="12.html">
            
                <a href="12.html">
            
                    
                    XII
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >V</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="v">V</h3>
<p>Malgr&#xE9; des si&#xE8;cles de l&#xE9;gende, malgr&#xE9; les religions, malgr&#xE9; les po&#xE8;tes, malgr&#xE9; les traditions merveilleuses et, surtout, malgr&#xE9; nos aspirations les plus profondes, il nous faut sans doute abandonner l&#x2019;espoir d&#x2019;une correspondance occulte entre les &#xE2;mes.</p>
<p>Cest un abandon presque inavou&#xE9;. Chaque jour, des &#xE9;v&#xE9;nements nous enveloppent qui semblent ranimer le parfum &#xE9;vanoui du myst&#xE8;re. Notre raison ne se h&#xE2;te pas de dissiper ces nu&#xE9;es, de percer ces apparences : elles endorment trop bien l&#x2019;irritant besoin de n&#x2019;&#xEA;tre plus solitaires &#xE0; l&#x2019;int&#xE9;rieur de nous-m&#xEA;mes, de n&#x2019;&#xEA;tre plus exil&#xE9;s dans un d&#xE9;sert inaccessible.</p>
<p>Que rien, en dehors de nos sens, ne nous puisse r&#xE9;v&#xE9;ler la proximit&#xE9; d&#x2019;une personne aim&#xE9;e, le danger qu&#x2019;elle va courir, la mort qui vient de l&#x2019;&#xE9;treindre, c&#x2019;est une extr&#xE9;mit&#xE9; &#xE0; laquelle nous nous trouvons r&#xE9;duits sans nous y jamais docilement r&#xE9;soudre. &#x2018;</p>
<p>Des hommes courageux se sont arr&#xEA;t&#xE9;s devant cette montagne et entreprennent de la soulever. Laissons-les travailler dans l&#x2019;ombre ; aidons-les, sinon de nos efforts, du moins de notre silence, et attendons.</p>
<p>Attendons, mais ne cessons pas de mener d&#x2019;autres batailles. L&#x2019;inconnu ne d&#xE9;faut point. Et que faire, tant qu&#x2019;il y a de l&#x2019;inconnu pour nous s&#xE9;duire et nous encha&#xEE;ner ! Si nous renon&#xE7;ons &#xE0; franchir un obstacle, il s&#x2019;en dressera toujours un autre devant nos pas. D&#x2019;obstacle en obstacle, nous serons toujours ramen&#xE9;s au pied de la m&#xEA;me muraille. Nous y consumerons notre vie en g&#xE9;missant et conna&#xEE;trons que tout l&#x2019;int&#xE9;r&#xEA;t de la vie est dans cet obstacle et dans ce g&#xE9;missement.</p>
<p>Parfois, d&#xE9;tach&#xE9;e &#xE0; grands efforts de pic et de pioche, une parcelle de la sombre montagne roule &#xE0; nos pieds. Nous l&#x2019;attendions avec ravissement ; nous la consid&#xE9;rons, nous la soupesons avec une sorte de tristesse. Jamais victoire ne fut pay&#xE9;e d&#x2019;un si grand prix et n&#x2019;apparut plus morne. C&#x2019;est ainsi que nous nous acharnons &#xE0; d&#xE9;truire l&#x2019;inconnu pour que notre succ&#xE8;s nous comble d&#x2019;amertume. Heureusement, l&#x2019;inconnu ne d&#xE9;faut point.</p>
<p>Je me trouve seul avec la personne du monde qui est la plus proche de moi, la mieux aim&#xE9;e, la mieux choisie. Le silence exhale un parfum l&#xE9;ger et unique qui semble celui de nos &#xE2;mes pareilles. Oh ! comme nous voudrions croire que les principes de nos &#xEA;tres, enfin d&#xE9;livr&#xE9;s, vont communier et s&#x2019;unir dans l&#x2019;espace interm&#xE9;diaire, dans l&#x2019;ab&#xEE;me infranchissable !</p>
<p>Voil&#xE0; que, juste &#xE0; cette minute, nous nous regardons avec, aux yeux, une pens&#xE9;e commune. Elle s&#x2019;&#xE9;chappe, en m&#xEA;me temps, de nos l&#xE8;vres, avec une sorte d&#x2019;ivre pr&#xE9;cipitation, comme si nous avions peur de n&#x2019;arriver point exactement ensemble au rendez-vous, comme si nous voulions confesser ensemble une certitude unique, avec l&#x2019;harmonieuse pr&#xE9;cision d&#x2019;un duo concert&#xE9;.</p>
<p>Nous sommes heureux, pleins d&#x2019;&#xE9;tonnement... Je ne suis pas dupe.</p>
<p>La preuve tant cherch&#xE9;e, je ne la tiens pas encore, palpitante et d&#xE9;finitive entre mes doigts. Ce n&#x2019;est pas encore aujourd&#x2019;hui que j&#x2019;ai rencontr&#xE9; ni Dieu, ni l&#x2019;&#xE2;me immortelle.</p>
<p>Je sais trop bien qu&#x2019;un bruit l&#xE9;ger, un rythme ext&#xE9;rieur, le battement d&#x2019;aile d&#x2019;un oiseau, le foret d&#x2019;un insecte dans le vieux bois des meubles, le soupir du vent sous la porte, quelqu&#x2019;une de ces choses a mis brusquement nos &#xE2;mes au diapason, a r&#xE9;veill&#xE9;, dans les deux ab&#xEE;mes exil&#xE9;s, des r&#xE9;sonances fraternelles. Nous avons tant de souvenirs en commun, nous avons si soigneusement appareill&#xE9; nos go&#xFB;ts, nous avons si bien unifi&#xE9; le monde mat&#xE9;riel, et tent&#xE9; de fondre jusqu&#x2019;&#xE0; nos avenirs que le m&#xEA;me coup d&#x2019;archet suffit &#xE0; nous faire fr&#xE9;mir d&#x2019;accord.</p>
<p>Mais il faut le coup d&#x2019;archet, il faut l&#x2019;odeur, si faible qu&#x2019;on en &#xE9;prouve les suggestions sans en affirmer la pr&#xE9;sence ; il faut peut-&#xEA;tre seulement un de ces ph&#xE9;nom&#xE8;nes obscurs qui se passent &#xE0; la limite de nos sens, dans ce cr&#xE9;puscule o&#xF9; nos organes insuffisants devinent le monde &#xE0; t&#xE2;tons.</p>
<p>Telle est l&#x2019;indigente certitude. Eh bien ! il ne faut pas la rejeter avec d&#xE9;pit, car elle a sa beaut&#xE9; et ses profondeurs. Il faut la coloniser, la faire servir &#xE0; notre richesse.</p>
<p>Alors que l&#x2019;exercice de l&#x2019;intelligence semble aboutir fataiement &#xE0; l&#x2019;emprisonnement de l&#x2019;&#xEA;tre en lui-m&#xEA;me, l&#x2019;amour nous fait entrevoir la prolongation de l&#x2019;&#xE2;me hors d&#x2019;elle, dans l&#x2019;espace et dans le temps. En vain l&#x2019;intelligence nous prouvera qu&#x2019;il ne s&#x2019;agit l&#xE0; que d&#x2019;une illusion. Cette illusion est belle ; d&#xE9;cidons de l&#x2019;organiser. A force de souhaiter sortir de ses limites, l&#x2019;&#xEA;tre parviendra peut-
&#xEA;tre &#xE0; les briser, et c&#x2019;est sans doute &#xE0; l&#x2019;amour qu&#x2019;il devra le miracle de sa d&#xE9;livrance.</p>
<p>Nous ne poss&#xE9;dons qu&#x2019;un moyen de communion imparfait. Soit ! Travaillons ch&#xE8;rement &#xE0; le perfectionner. Ainsi font les artisans de la science et de l&#x2019;industrie, et il faut bien reconna&#xEE;tre que leur opini&#xE2;tret&#xE9; a pu, d&#x2019;un petit mal, en faire un fort grand. Ne soyons pas moins ing&#xE9;nieux | Que ce sinistre progr&#xE8;s nous encourage : la civilisation morale m&#xE9;rite autant de soins que l&#x2019;autre.</p>
<p>Avec le fr&#xE8;re, avec la femme, avec l&#x2019;ami, mettons volontairement en commun tant de choses, travaillons si ardemment &#xE0; nous conna&#xEE;tre que notre pens&#xE9;e, sans cesse press&#xE9;e aux issues, &#xE9;prouve sans cesse le go&#xFB;t de l&#x2019;infini et de l&#x2019;&#xE9;ternit&#xE9;.</p>
<p>Telle est la voie; s&#x2019;il nous est recommand&#xE9; de poss&#xE9;der le plus grand morceau possible du monde humain, commen&#xE7;ons d&#x2019;abord par poss&#xE9;der &#xE9;troitement ce que nous aimons. Et j&#x2019;entends que cette possession est la seule. Ils le savent bien, les hommes d&#xE9;sesp&#xE9;r&#xE9;s qui s&#x2019;acharnent sur le corps abandonn&#xE9; d&#x2019;une femme sans jamais en recevoir le don r&#xE9;el qui peut se faire dans un regard, de loin, l&#x2019;espace d&#x2019;un &#xE9;clair.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="04.html" class="navigation navigation-prev " aria-label="Previous page: IV">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="06.html" class="navigation navigation-next " aria-label="Next page: VI">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"V","level":"4.5","depth":1,"next":{"title":"VI","level":"4.6","depth":1,"path":"chap03/06.md","ref":"chap03/06.md","articles":[]},"previous":{"title":"IV","level":"4.4","depth":1,"path":"chap03/04.md","ref":"chap03/04.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"fontsettings":{"theme":"sepia","family":"serif","size":3},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chap03/05.md","mtime":"2020-05-13T15:08:41.336Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-13T15:11:11.226Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

