
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>XII · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="11.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        <li class="header">Introduction</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../titre.html">
            
                <a href="../titre.html">
            
                    
                    Titre
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../intro/01.html">
            
                <a href="../intro/01.html">
            
                    
                    J’entreprends...
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../intro/02.html">
            
                <a href="../intro/02.html">
            
                    
                    La vie intérieure !
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../intro/03.html">
            
                <a href="../intro/03.html">
            
                    
                    J’aborde cet essai...
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Chapitre premier : l’avenir du bonheur</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../chap01/01.html">
            
                <a href="../chap01/01.html">
            
                    
                    I
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="../chap01/02.html">
            
                <a href="../chap01/02.html">
            
                    
                    II
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="../chap01/03.html">
            
                <a href="../chap01/03.html">
            
                    
                    III
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="../chap01/04.html">
            
                <a href="../chap01/04.html">
            
                    
                    IV
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="../chap01/05.html">
            
                <a href="../chap01/05.html">
            
                    
                    V
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="../chap01/06.html">
            
                <a href="../chap01/06.html">
            
                    
                    VI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="../chap01/07.html">
            
                <a href="../chap01/07.html">
            
                    
                    VII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="../chap01/08.html">
            
                <a href="../chap01/08.html">
            
                    
                    VIII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="../chap01/09.html">
            
                <a href="../chap01/09.html">
            
                    
                    IX
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="../chap01/10.html">
            
                <a href="../chap01/10.html">
            
                    
                    X
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="../chap01/11.html">
            
                <a href="../chap01/11.html">
            
                    
                    XI
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Chapitre II : richesse et pauvreté</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../chap02/01.html">
            
                <a href="../chap02/01.html">
            
                    
                    I
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../chap02/02.html">
            
                <a href="../chap02/02.html">
            
                    
                    II
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="../chap02/03.html">
            
                <a href="../chap02/03.html">
            
                    
                    III
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="../chap02/04.html">
            
                <a href="../chap02/04.html">
            
                    
                    IV
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.5" data-path="../chap02/05.html">
            
                <a href="../chap02/05.html">
            
                    
                    V
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.6" data-path="../chap02/06.html">
            
                <a href="../chap02/06.html">
            
                    
                    VI
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Chapitre III : la possession d'autrui</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../chap01/01.html">
            
                <a href="../chap01/01.html">
            
                    
                    I
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="02.html">
            
                <a href="02.html">
            
                    
                    II
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.3" data-path="03.html">
            
                <a href="03.html">
            
                    
                    III
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.4" data-path="04.html">
            
                <a href="04.html">
            
                    
                    IV
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.5" data-path="05.html">
            
                <a href="05.html">
            
                    
                    V
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.6" data-path="06.html">
            
                <a href="06.html">
            
                    
                    VI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.7" data-path="07.html">
            
                <a href="07.html">
            
                    
                    VII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.8" data-path="08.html">
            
                <a href="08.html">
            
                    
                    VIII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.9" data-path="09.html">
            
                <a href="09.html">
            
                    
                    IX
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.10" data-path="10.html">
            
                <a href="10.html">
            
                    
                    X
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.11" data-path="11.html">
            
                <a href="11.html">
            
                    
                    XI
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="4.12" data-path="12.html">
            
                <a href="12.html">
            
                    
                    XII
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >XII</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="xii">XII</h3>
<p>Vous ne violerez pas vos dons, mais vous pourrez les orienter. Ainsi fait-on des arbres et des animaux &#xE0; qui l&#x2019;on inspire des vertus qu&#x2019;ils ne semblaient point poss&#xE9;der naturellement.</p>
<p>Si humble que soit votre condition sociale, si grande que soit votre pauvret&#xE9;, au sens grossier que les hommes donnent &#xE0; ce mot, vous n&#x2019;en pourrez pas moins devenir riche et conqu&#xE9;rant, sans m&#xEA;me quitter la pi&#xE8;ce o&#xF9; vous vous entretenez avec votre camarade, votre femme ou votre adversaire pr&#xE9;f&#xE9;r&#xE9;. Trouvez l&#xE0; votre &#xE9;tude.</p>
<p>Vous avez observ&#xE9; que, lorsque deux hommes se rencontrent, ils sacrifient d&#x2019;abord &#xE0; une vieille coutume qui est de s&#x2019;enqu&#xE9;rir sommairement de leur sant&#xE9; et de leurs affaires r&#xE9;ciproques. Apr&#xE8;s quoi, et sans attendre la r&#xE9;ponse de l&#x2019;autre, chacun commence &#xE0; parler de soi. C&#x2019;est une si vieille habitude qu&#x2019;ils n&#x2019;en remarquent m&#xEA;me rien. Chacun parle de soi pendant quelques instants, puis laisse l&#x2019;autre parler de lui-m&#xEA;me pendant un temps &#xE0; peu pr&#xE8;s &#xE9;gal. Quand les choses ont assez dur&#xE9;, ils se quittent, et chacun conserve &#xE0; son partenaire une vague reconnaissance, qui n&#x2019;est pas tant d&#x2019;avoir &#xE9;cout&#xE9; que, plut&#xF4;t, d&#x2019;avoir fait &#xE0; peu pr&#xE8;s semblant d&#x2019;&#xE9;couter des histoires qui ne le concernaient pas.</p>
<p>Ce fait comporte un grand enseignement. La majorit&#xE9; des hommes souffrent d&#x2019;une esp&#xE8;ce d&#x2019;abandon ; ils souffrent de n&#x2019;&#xEA;tre pas poss&#xE9;d&#xE9;s, de s&#x2019;offrir toujours en vain. Tendez donc la main et prenez. Sachez dire le mot qui vous assurera la mattrise et la domination.</p>
<p>Il est inconcevable que tant d&#x2019;esprits tourment&#xE9;s par le besoin de puissance, par la passion d&#x2019;autorit&#xE9;, s&#x2019;&#xE9;puisent st&#xE9;rilement &#xE0; &#xE9;conomiser de l&#x2019;argent, &#xE0; gagner un grade, &#xE0; obtenir un titre. Ils n&#x2019;en tirent qu&#x2019;un dess&#xE9;chant orgueil et &#xE9;treignent l&#x2019;ombre de ce qu&#x2019;ils poursuivent.</p>
<p>Cherchons un peu, et nous ne tarderons pas &#xE0; d&#xE9;couvrir qu&#x2019;ils sont l&#xE9;gion ceux qui ne demandent qu&#x2019;&#xE0; se jeter dans nos filets. Ne croyez pas que ce soient toujours des proies m&#xE9;diocres. Il n&#x2019;y a pas que les malheureux qui d&#xE9;sirent &#xEA;tre compris et consol&#xE9;s. Il y a beaucoup de sceptiques qui attendent, avec angoisse, un coup de main pour se d&#xE9;livrer de leur scepticisme. Il y a aussi beaucoup de satisfaits qui ne souffrent pas d&#x2019;&#xEA;tre seuls avec leur bonheur, car l&#x2019;homme a encore plus besoin d&#x2019;&#xEA;tre assist&#xE9; dans la joie que dans la souffrance.</p>
<p>Il m&#x2019;est arriv&#xE9; souvent de me promener avec un camarade, un &#xE9;tranger ou un adversaire, et de le trouver d&#xE9;fiant, dur, rebelle &#xE0; tout contact. Alors j&#x2019;entreprenais sa capture sous ses yeux, ouvertement. Je commen&#xE7;ais &#xE0; lui parler de lui-m&#xEA;me. Je lui disais : &#xAB; Ce qu&#x2019;il y.a de particulier en vous... &#xBB; Et je lui faisais toutes mes confidences sur lui, sans, surtout, parler davantage de moi. Je m&#x2019;int&#xE9;ressais &#xE0; lui, non pas fictivement &#x2014; c&#x2019;est un jeu p&#xE9;rilleux et sec &#x2014; mais de tout mon coeur et de toute mon intelligence. Je lui disais ce que je savais, ce que je poss&#xE9;dais d&#xE9;j&#xE0; de lui, ses vertus et ses d&#xE9;fauts. Confus ou irrit&#xE9;, il venait &#xE0; mes pieds ; il comparaissait &#xE0; la barre, pour remercier ou plaider, pour sortir ses griffes ou ronronner. Les choses que je lui avouais pouvaient &#xEA;tre fort dures, je sentais toujours qu&#x2019;il m&#x2019;&#xE9;tait reconnaissant de m&#x2019;&#xEA;tre souci&#xE9; de lui, m&#xEA;me pour l&#x2019;attaquer. Il n&#x2019;&#xE9;tait plus press&#xE9; de me quitter. Souvent il revenait, les jours suivants, me visiter &#xE0; l&#x2019;improviste ; en le voyant courrouc&#xE9;, je savais toutefois qu&#x2019;il revenait faire hommage, s&#x2019;attester un f&#xE9;al sujet.</p>
<p>&#xAB; Ce qu&#x2019;il y a de particulier en vous... &#xBB; La phrase est de hasard. II y en a d&#x2019;autres, il y en a mille. Une poign&#xE9;e de main, venue &#xE0; peint, peut en tenir lieu, ou quelque autre signe humain. Je me rappelle l&#x2019;histoire de ce pr&#xE9;fet qui, n&#x2019;ayant pas dans tout son d&#xE9;partement pire ennemi qu&#x2019;un certain traiteur, eut un jour l&#x2019;inspiration de lui demander &#xE0; boire et de s&#x2019;en aller sans payer. Cet extraordinaire t&#xE9;moignage de confiance lui attacha l&#x2019;homme &#xE0; jamais.</p>
<p>Il n&#x2019;y a pas que des proies faciles et tremblantes. Il y a des orgueilleux qui mettent leur conqu&#xEA;te &#xE0; haut prix, des fantasques et des malades qu&#x2019;on doit saisir &#xE0; l&#x2019;improviste et renverser saus presque qu&#x2019;ils y prennent garde.</p>
<p>Il faut mettre le temps, et choisir l&#x2019;heure de l&#x2019;attaque.</p>
<p>N&#x2019;abordez pas l&#x2019;homme d&#x2019;affaires parmi les hurlements de la Bourse, t&#xE2;tez plut&#xF4;t le terrain &#xE0; d&#x2019;heure o&#xF9;, fatigu&#xE9;, il &#xE9;mum&#xE8;re et r&#xE9;capitule ses d&#xE9;ceptions. Ne prenez pas l&#x2019;homme d&#x2019;action sur son champ de bataille, mais dans un instant d&#x2019;oisivet&#xE9; o&#xF9; il ne sait que faire de sa solitude.</p>
<p>Que de merveilleuses occasions dut entrevoir, &#xE0; Sainte-H&#xE9;l&#xE8;ne, le timide Las Cases, encore qu&#x2019;il ait poursuivi d&#x2019;autres buts !</p>
<p>J&#x2019;ai vu nagu&#xE8;re un homme na&#xEF;f f&#xE9;liciter publiquement un ma&#xEE;tre chirurgien que, depuis de longues ann&#xE9;es, son talent pla&#xE7;ait au-dessus de toutes f&#xE9;licitations. Et l&#x2019;homme c&#xE9;l&#xE8;bre a rougi, a pli&#xE9;, a c&#xE9;d&#xE9;.</p>
<p>Un avocat heureux me disait un jour : &#xAB; Chacun de mes clients se figure que je ne connais que lui, que je m&#x2019;occupe exclusivement de lui. &#xBB;</p>
<p>Et puis, rappelez-vous que certaines femmes ne tombent pas deux fois : elles ne pardonnent jamais de s&#x2019;&#xEA;tre donn&#xE9;es compl&#xE8;tement une minute. Il en est ainsi de ceux avec qui vous vous f&#xE2;cherez pour les avoir &#xAB; obtenus &#xBB; de force. Ne regrettez pas trop ce sacrifice : il laisse un beau joyau dans votre &#xE9;crin.</p>
<p>En v&#xE9;rit&#xE9;, l&#x2019;immense peuple des hommes est &#xE0; vous.</p>
<p>Prenez et mangez, vous ne sauriez trouver plus noble nourriture.</p>
<p>Regardez : voil&#xE0; le monde qu&#x2019;il vous faut conqu&#xE9;rir ; et ce n&#x2019;est pas celui-l&#xE0; dont la possession pousse les peuples orgueilleux &#xE0; d&#xE9;clarer la guerre ; en v&#xE9;rit&#xE9; ce n&#x2019;est pas celui-l&#xE0; que Satan fit voir &#xE0; J&#xE9;sus du haut de la montagne.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="11.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: XI">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"XII","level":"4.12","depth":1,"previous":{"title":"XI","level":"4.11","depth":1,"path":"chap03/11.md","ref":"chap03/11.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"fontsettings":{"theme":"sepia","family":"serif","size":3},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chap03/12.md","mtime":"2020-05-13T15:09:17.682Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-13T15:11:11.226Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

